/* Localized versions of Info.plist keys */

CFBundleName = "Within a distance of…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Within a distance of… version 1.2, Copyright 2005 Carte Blanche Conseil.";